export const servicesList = [
    {
        name: "Монтаж",
        text: "Произведем монтаж щитов управления частотных преобразователей, электроприводов, датчиков и т.п. Проведем полное руководство монтажом оборудования автоматики (шеф-монтаж)",
        id:1,
    },
    {
        name: "Пусконаладочные работы",
        text: "Проведем полный комплекс технологических мероприятий, для качественного и безопасного запуска исполнительных устройств",
        id:2,
    },
    {
        name: "Сервисное обслуживание",
        text: "Сделаем качественное обслуживание ваших устройств для дальнейшей безаварийной работы Заключим контракт на долгосрочное обслуживание",
        id:3,
    },
    {
        name: "Сборка щитов управления",
        text: "Произведем щит управления любого уровня сложности Заложим в щит точно подобранный и нужный функционал",
        id:4,
    },
    {
        name: "Программирование",
        text: "Проведем анализ особенностей объекта, установленного оборудования на нем и создадим полностью нужные и технически корректные алгоритмы работы, которые будут удовлетворять требованиям заказчика и безперебойно работать",
        id:5,
    }
]