import Item from '../images/товар.jpg';
import Item2 from '../images/foto-man.png';

export const servicesList = [
    {
        text: "Монтаж",
        subtext: "Произведем монтаж щитов управления частотных преобразователей, электроприводов, датчиков и т.п. Проведем полное руководство монтажом оборудования автоматики (шеф-монтаж)",
        id: 1,
    },
    {
        text: "Пусконаладочные работы",
        subtext: "Проведем полный комплекс технологических мероприятий, для качественного и безопасного запуска исполнительных устройств",
        id: 2,
    },
    {
        text: "Сервисное обслуживание",
        subtext: "Сделаем качественное обслуживание ваших устройств для дальнейшей безаварийной работы Заключим контракт на долгосрочное обслуживание",
        id: 3,
    },
    {
        text: "Сборка щитов управления",
        subtext: "Произведем щит управления любого уровня сложности Заложим в щит точно подобранный и нужный функционал",
        id: 4,
    },
    {
        text: "Программирование",
        subtext: "Проведем анализ особенностей объекта, установленного оборудования на нем и создадим полностью нужные и технически корректные алгоритмы работы, которые будут удовлетворять требованиям заказчика и безперебойно работать",
        id: 5,
    }
]

export const advantagesList = [
    {
        text: 'Собственное производство',
        subtext: 'Производим качественные щиты управления',
        id: '001'
    },
    {
        text: 'Подбор решения в день запроса',
        subtext: 'Средний срок производства от принятия заказа до получения щита  клиентом 4 дня',
        id: '002'
    },
    {
        text: 'Широкая линейка решений',
        subtext: 'Разные решения на разный бюджет',
        id: '003'
    },
    {
        text: 'Автоматика под ключ',
        subtext: 'Реализация проектов без лишних забот',
        id: '004'
    },
    {
        text: 'Соответствуем стандартам',
        subtext: 'Работаем и производим согласно требованиям ГОСТ, СниП, ПУЭ',
        id: '005'
    },
    {
        text: 'Цены ниже, чем в среднем по рынку',
        subtext: 'Мы снизили издержки, оптимизировали бизнес-процессы, ушли от ненужных подрядчиков и выстроили эффективную логистику',
        id: '006'
    },
]

export const PhotosArr = [ Item, Item2, Item, Item2, Item, Item, Item, ]